<?
$MESS["AUTH_PLEASE_AUTH"] = "Пожалуйста, авторизуйтесь:";
$MESS["AUTH_LOGIN"] = "Логин:";
$MESS["AUTH_PASSWORD"] = "Пароль:";
$MESS["AUTH_REMEMBER_ME"] = "Запомнить меня";
$MESS["AUTH_AUTHORIZE"] = "Авторизация";
$MESS["AUTH_ACCESS_RESTRICTED"] = "Доступ ограничен";
$MESS["AUTH_REGISTER"] = "Регистрация";
$MESS["AUTH_FIRST_ONE"] = "Если вы впервые на сайте, заполните, пожалуйста, регистрационную форму.";
$MESS["AUTH_FORGOT_PASSWORD_2"] = "Забыли свой пароль?";
$MESS["AUTH_CAPTCHA_PROMT"] = "Введите слово на картинке";
$MESS["AUTH_TITLE"] = "Войти на сайт";
$MESS["AUTH_SECURE_NOTE"] = "Перед отправкой формы авторизации пароль будет зашифрован в браузере. Это позволит избежать передачи пароля в открытом виде.";
$MESS["AUTH_NONSECURE_NOTE"] = "Пароль будет отправлен в открытом виде. Включите JavaScript в браузере, чтобы зашифровать пароль перед отправкой.";
$MESS["SOCSERV_AS_USER_FORM"] = "Войти как пользователь";
$MESS["AUTH_ONLY_FOR_ARCHITECT_NOT_AUTHORIZE"] = "Чтобы получить доступ к разделу вам необходимо быть зарегистрированным пользователем с правами доступа \"архитектор\".
Для этого необходимо при регистрации поставить чекбокс \"Я архитектор\". После регистрации администратор проверит ваш аккаунт и предоставит доступ. Проверка выполняется в течение суток";
$MESS["AUTH_ONLY_FOR_ARCHITECT_AUTHORIZE"] = "Чтобы получить доступ к разделу вам необходимо иметь права доступа \"архитектор\".<br>
        Для этого нажмите на кнопку \"Подать заявку\" и отправьте запрос. Администратор проверит ваш аккаунт и предоставит разрешения вашему аккаунту, обычно проверка выполняется в течение суток.";
?>