<?
$MESS["CP_BCSF_PRICES"] = "Р¦С–РЅРё";
$MESS["CP_BCSF_IBLOCK_TYPE"] = "РўРёРї С–РЅС„РѕР±Р»РѕРєСѓ";
$MESS["CP_BCSF_IBLOCK_ID"] = "Р†РЅС„РѕР±Р»РѕРє";
$MESS["CP_BCSF_PRICE_CODE"] = "РўРёРї С†С–РЅРё";
$MESS["CP_BCSF_FILTER_NAME"] = "Р†Рј'СЏ РјР°СЃРёРІСѓ ,С‰Рѕ РІРёС…РѕРґРёС‚СЊ РґР»СЏ С„С–Р»СЊС‚СЂР°С†С–С—";
$MESS["CP_BCSF_SAVE_IN_SESSION"] = "Р—Р±РµСЂС–РіР°С‚Рё СѓСЃС‚Р°РЅРѕРІРєРё С„С–Р»СЊС‚СЂР° РІ СЃРµСЃС–С— РєРѕСЂРёСЃС‚СѓРІР°С‡Р°";
$MESS["CP_BCSF_CACHE_GROUPS"] = "Р’СЂР°С…РѕРІСѓРІР°С‚Рё РїСЂР°РІР° РґРѕСЃС‚СѓРїСѓ";
$MESS["CP_BCSF_SECTION_ID"] = "ID СЂРѕР·РґС–Р»Сѓ С–РЅС„РѕР±Р»РѕРєСѓ";
$MESS["CP_BCSF_SECTION_CODE"] = "РљРѕРґ СЂРѕР·РґС–Р»Сѓ";
$MESS["CP_BCSF_INSTANT_RELOAD"] = "РњРёС‚С‚С”РІР° С„С–Р»СЊС‚СЂР°С†С–СЏ РїСЂРё РІРІС–РјРєРЅРµРЅРѕРјСѓ AJAX";
$MESS["CP_BCSF_SECTION_TITLE"] = "РўРµРјР°";
$MESS["CP_BCSF_SECTION_DESCRIPTION"] = "РћРїРёСЃ";
$MESS["CP_BCSF_GROUP_XML_EXPORT"] = "РџС–РґС‚СЂРёРјРєР° РЇРЅРґРµРєСЃ.РћСЃС‚СЂРѕРІС–РІ (РµРєСЃРїРѕСЂС‚ С„С–Р»СЊС‚СЂР° РІ XML)";
$MESS["CP_BCSF_XML_EXPORT"] = "Р’РєР»СЋС‡РёС‚Рё РїС–РґС‚СЂРёРјРєСѓ РЇРЅРґРµРєСЃ.РћСЃС‚СЂРѕРІС–РІ";
$MESS["CP_BCSF_HIDE_NOT_AVAILABLE"] = "РќРµ РІС–РґРѕР±СЂР°Р¶Р°С‚Рё С‚РѕРІР°СЂРё, СЏРєРёС… РЅРµРјР°С” РЅР° СЃРєР»Р°РґР°С…";
$MESS["CP_BCSF_CONVERT_CURRENCY"] = "РџРѕРєР°Р·СѓРІР°С‚Рё С†С–РЅРё РІ РѕРґРЅС–Р№ РІР°Р»СЋС‚С–";
$MESS["CP_BCSF_CURRENCY_ID"] = "Р’Р°Р»СЋС‚Р°, РІ СЏРєСѓ Р±СѓРґСѓС‚СЊ СЃРєРѕРЅРІРµСЂС‚РѕРІР°РЅС– С†С–РЅРё";
?>