<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Портал поставщиков");
?>
    <div class="row partners">
        <div class="col-md-12 top-banner">
            <img src="/images/banners/providers.png" alt="" width="1314" height="360">
        </div>
    </div>

    <h1>Портал поставщиков</h1>
<p>
	 Портал поставщиков был создан и поддерживается Правительством города Москвы. Он работает с 2013 года и его главной функциональной задачей является «сведение» заказчиков и поставщиков для осуществления закупок небольшого объема без проведения торгов – так называемых закупок у единственного поставщика.&nbsp;
</p>
<p>
	 «Портал поставщиков» предназначен для автоматизации деятельности участников размещения государственных заказов в рамках осуществления закупок «малого объема» (п. 4, 5,28 ч. 1 ст. 93 Федерального закона от 05.04.2013 г. № 44-ФЗ)
</p>
<p>
	 Договора на данной площадке заключаются при использовании технологии юридически значимого электронного документооборота. С помощью Портала можно легко следить за тем, в каком состоянии находится исполнение того или иного договора, и эффективно планировать свою коммерческую деятельность.
</p>
<p>
	 Публичное коммерческое предложение, выставленное на данном ресурсе от поставщика услуг или производителя товаров, и на основании которого между ними и госзаказчиком города Москвы заключается договор — называется офертой в электронном магазине поставщиков.
</p>
<p>
	<b>
	Для оформления оферты на Портале поставщиков, нужно сделать следующие действия: </b>
</p>
<p>
	 1. Набрать нужный товар в корзину на нашем сайте<br>
	 2. Перейти в «Корзину» и нажать на кнопку «Оформить оферту».
</p>
<p>
 <b>При заказе оферты до 15:00 текущего рабочего дня, в этот же день до 18:00, с вами свяжется ответственный менеджер нашей компании. </b>
</p>
<b> </b>
<p>
	<b>
	При заказе после 15:00 – с вами свяжутся в течении следующего рабочего дня. </b>
</p>
 <br>
<p>
	 Отдел по&nbsp;работе с&nbsp;Государственными Заказами
</p>
<p>
	 г. Санкт-Петербург
</p>
<p>
	 194044, Санкт-Петербург, Чугунная ул., д. 14/Р
</p>
<p>
	 8 (812) 44-88-999 доб. 2209
</p>
<p>
	 e-mail: <a href="mailto:goszakaz_spb@defo.ru"> goszakaz_spb@defo.ru </a>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>