<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Гарантия на товар");
?><div>
	<h2>Гарантии</h2>
	 Гарантийное и послегарантийное обслуживание от «ДЭФО» <br>
 <br>
	 Надежность компании и доверие к ней складываются из многих факторов: высокое качество товара, грамотно продуманный ассортимент, экологичность и высокие эксплуатационные свойства мебели, наличие товара на складе, быстрая доставка и качественная сборка, – но это еще не все слагаемые успеха. Важно понимать, что даже самая качественная мебель, со временем имеет свойство изнашиваться, а при очень активном использовании на протяжении долгих лет - иногда ломаться. <br>
 <br>
	 Компания «ДЭФО» предлагает полный комплекс услуг по гарантийному и послегарантийному обслуживанию приобретенной у нас мебели. Индивидуальный подход к работе и высокий уровень квалификации наших специалистов, оперативность и наличие необходимых деталей для замены изношенных, позволяют качественно и в краткий срок восстановить Вашу мебель и кресла. <br>
 <br>
	 «ДЭФО» производит косметический ремонт корпусной мебели, а также, при необходимости, замену фурнитуры. Мы производим ремонт офисных кресел, такой как: замена газлифта, крестовины, подлокотников, механизма качания, синхромеханизма, пиастры и роликов. Из-за высокой нагрузки при ежедневной эксплуатации, выйти из строя может любой из перечисленных выше элементов кресла. Наши квалифицированные специалисты отдела сервиса по заявке клиента выезжают по Вашему адресу, производят оценку состояния кресла и заменяют необходимую деталь. <br>
 <br>
	 Компания «ДЭФО», начиная с 01.04.2017 г, предоставляет расширенные гарантийные условия (принимает дополнительные обязательства) на отдельные серии мебели торговой марки «ДЭФО», далее в совокупности именуемые программой «Расширенная Гарантия» в соответствии с нижеперечисленными условиями.<br>
 <br>
	 Список серий корпусной мебели торговой марки «ДЭФО», на которые распространяются условия программы «Расширенная гарантия»:<br>
 <br>
 <br>
	 - серия оперативной мебели «Аккорд»;<br>
	 -&nbsp;серия оперативной мебели «Берлин»;<br>
	 -&nbsp;серия оперативной мебели «Европа»;<br>
	 - серия мебели для кабинета руководителя «Фокус-директор»;<br>
	 -&nbsp;серия мебели для кабинета руководителя «Нортон»;<br>
	 -&nbsp;серия мебели для кабинета руководителя «Ричмонд»;<br>
	 - серии мебели для кабинета руководителя «Танго» и «Танго-Люкс»;<br>
	 -&nbsp;серия оперативной мебели «Эрго»;<br>
	 -&nbsp;серия оперативной мебели «Смарт».<br>
 <br>
	 Для остального ассортимента продукции, срок гарантии &nbsp;- 1 год.
</div>
<div>
 <br>
</div>
<p>
	 Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по устранению дефекта. Продавец должен устранить недостатки, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации. <br>
</p>
<h3>Правила обмена и возврата товара:</h3>
<h3>С какого момента начинается гарантия?</h3>
<ul>
	<li>
	с момента передачи товара потребителю, если в договоре нет уточнения; </li>
	<li>
	если нет возможности установить день покупки, то гарантия идёт с момента изготовления; </li>
	<li>
	на сезонные товары гарантия идёт с момента начала сезона; </li>
	<li>
	при заказе товара из интернет-магазина гарантия начинается со дня доставки. </li>
</ul>
<p>
	 Обслуживание по гарантии включает в себя:
</p>
<ul>
	<li>
	устранение недостатков товара в сертифицированных сервисных центрах; </li>
	<li>
	обмен на аналогичный товар без доплаты; </li>
	<li>
	обмен на похожий товар с доплатой; </li>
	<li>
	возврат товара и перечисление денежных средств на счёт покупателя. </li>
</ul>
<ul>
</ul>
<h3>Обмен и возврат продукции ненадлежащего качества</h3>
<p>
	 Если покупатель обнаружил недостатки товара после его приобретения, то он может потребовать замену у продавца. Замена должна быть произведена в течение 30 дней со дня предъявления требования. В случае, если будет назначена экспертиза на соответствие товара указанным нормам, то обмен должен быть произведён в течение 60 дней.
</p>
<h3>Возврат денежных средств</h3>
<ul>
	<li> Срок возврата денежных средств зависит от вида оплаты, который изначально выбрал покупатель.</li>
	<li> При наличном расчете возврат денежных средств осуществляется на кассе не позднее через через 10 дней после предъявления покупателем требования о возврате.</li>
	<li> Зачисление стоимости товара на карту клиента, если был использован безналичный расчёт, происходит сразу после получения требования от покупателя.</li>
	<li> При использовании электронных платёжных систем, возврат осуществляется на электронный счёт в течение 10 календарных дней. </li>
</ul>
<div>
	<h3>Поставщик не предоставляет услуги по гарантийному обслуживанию в следующих случаях:</h3>
	 - Отсутствие гарантийного талона, а также накладной или товарного чека;<br>
	 - Наличие повреждений в результате самостоятельной сборки, самовывоза и хранения;<br>
	 - Нарушение правил эксплуатации изделий (использование не по назначению, превышение норм нагрузки и пр.);<br>
	 - Приобретение уцененного товара.<br>
 <br>
	 Продукция компании «ДЭФО»: офисная мебель и аксессуары, что немаловажно, является многократным призером различных международных и российских выставок ярмарок, конкурсов среди производителей и продавцов офисной мебели. <br>
 <br>
	 Расценки на выезд специалиста отдела сервиса «ДЭФО» в Санкт-Петербурге: <br>
	 - в пределах КАД – 500 руб. <br>
	 - за пределы КАД – 1000 руб. <br>
	 Мы подарим вторую жизнь Вашим креслам и мебели! <br>
</div>
<ul>
</ul><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>