<?
/**
 * @var CMain $APPLICATION
 */
use Bitrix\Main\Page\Asset;

require_once($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Служба Высокого Сервиса ДЭФО");
$APPLICATION->SetPageProperty("description", "Как купить – офисная мебель ДЭФО.");
$APPLICATION->SetPageProperty("keywords", "как купить мебель дэфо");

Asset::getInstance()->addCss("/css/about__howto.css");
?><div class="quarantee">
	<h1>Как купить</h1>
	<div class="sbox1">
		<div>
		</div>
		<div>
 <img src="/upload/common/servic/defo-test.png" class="img-responsive" border="0">
		</div>
		<div>
			<h2>Ваш менеджер <br>
 </h2>
			 Служба Высокого Сервиса ДЭФО поможет Вам получить максимум удовольствия и экономии от приобретения офисной мебели в нашей компании.
		</div>
		<div>
			<ul>
				<li>У Вас нет времени для разъездов по салонам офисной мебели?</li>
				<li>Всего один звонок в компанию ДЭФО, и наш менеджер приедет к Вам в офис</li>
				<li>Вызвать менеджера Вы можете по телефонам ближайших салонов (см. раздел контакты).</li>
				<li>Не можете представить, как выбранная мебель будет смотреться в Вашем помещении?</li>
				<li>Специалист компании ДЭФО в области проектирования офисного пространства, профессионально создаст модель Вашего будущего офиса с учетом Ваших пожеланий и возможностей.</li>
				<li>Услуга по созданию дизайн-проекта для Вас абсолютно бесплатна!</li>
			</ul>
			 Услуга по созданию дизайн-проекта <b>для Вас абсолютно бесплатна!</b>
		</div>
		<div>
 <br>
		</div>
	</div>
	<div class="sbox2">
		<div>
 <b> </b>
		</div>
		<div>
 <img src="/upload/common/servic/poligraphia.png" class="img-responsive" width="1216" height="268" border="0">
		</div>
		<div>
			<h2>Полиграфия ДЭФО</h2>
		</div>
		<div>
 <br>
		</div>
		<div>
			 Для своих клиентов и партнеров компания «ДЭФО» выпускает ряд полиграфической продукции:
		</div>
		<div>
			<ul>
				<li>прайс лист, который включает себя полную техническую информацию о мебели и аксессуарах, технические эскизы, цены, возможную комплектацию и компоновки;</li>
				<li>буклеты, с подробным описанием, фотографиями и техническими данными о сериях мебели;</li>
				<li>газету, содержащую информацию о действующих акционныных предложениях и специальных ценах.</li>
			</ul>
			 Вы можете скачать материалы для ознакомления с сайта прямо сейчас: <br>
 <br>

			<div class="maglinks">
 <a href="/upload/pdf/katalog-defo-home-2018.pdf">Каталог «ДЭФО» мебель для дома 2018 год</a> <br>
 <a href="/upload/defo-katalog-2016-2017.pdf">Каталог «ДЭФО» мебель для персонала 2016-2017 года</a> <br>
 <a href="/upload/pdf/gazeta-defo-office-2015-zima.pdf">Газета «ДЭФО» зима 2015 года</a> <br>
 <a href="/upload/pdf/gazeta-defo-home-2015-zima.pdf">Газета «ДЭФО» мебель для дома зима 2015 года</a> <br>
 <a href="/upload/pdf/katalog-defo-home-2015.pdf">Каталог «ДЭФО» мебель для дома 2015 год</a> <br>
 <a href="/upload/pdf/defo-gazeta-2015-leto.pdf">Газета «ДЭФО» лето 2015 года</a> <br>
 <a href="http://www.defo.ru/gazeta/gazeta.php">Газета «ДЭФО» 2015 год</a> <br>
 <a href="/upload/pdf/gazeta-defo-2014-2015.pdf">Газета «ДЭФО» 2014-2015 год</a> <br>
 <a href="/upload/defo-katalog-2014-2015.pdf">Каталог «ДЭФО 2014-2015 год» </a> <br>
 <a href="/upload/pdf/gazetadefo_2014_rassilka.pdf">Газета «ДЭФО» весна-лето 2014</a> <br>
 <a href="/upload/pdf/katalog-defo-bar.pdf">Каталог «ДЭФО» Мебель для баров и кафе 2014 </a> <br>
 <a href="/upload/pdf/gazeta_defo_2013-2014_zima.pdf">Газета «ДЭФО» зима 2013-2014</a> <br>
 <a href="/upload/pdf/gazetadefo_2013_rassilka.pdf">Газета «ДЭФО» лето-осень 2013</a> <br>
 <a href="/upload/pdf/gazetadefo_2013_site.pdf">Газета «ДЭФО» весна-лето 2013</a> <br>
 <a href="/upload/pdf/gazetadefo_2012-2013_rassilka_2.pdf">Газета «ДЭФО» осень-зима 2012-2013</a> <br>
 <a href="/upload/pdf/katalog_defo_2012-2013-light.pdf">Каталог «ДЭФО Офисная мебель 2012-2013» </a> <br>
 <a href="/upload/pdf/gazetadefo_2012_rassilka.pdf">Газета «ДЭФО» лето-осень 2012 </a> <br>
 <a href="/upload/pdf/defo-gazeta-vesna-leto-2012.pdf">Газета «ДЭФО» весна-лето 2012 </a> <br>
 <a href="/upload/pdf/defo-home-gazeta2011.pdf">Газета «ДЭФО» ДОМАШНЯЯ МЕБЕЛЬ 2011</a> <br>
 <a href="/upload/pdf/defo-gazeta-2011-2012.pdf">Газета «ДЭФО» осень-зима 2011-2012</a> <br>
 <a href="/upload/pdf/katalog-defo-2011-2012.pdf">Каталог «ДЭФО Офисная мебель 2011-2012»</a> <br>
 <a href="/upload/pdf/defo-gazeta-leto-2011.pdf">Газета «ДЭФО» лето 2011 </a> <br>
 <a href="/upload/pdf/defo-gazeta-vesna-leto-2011.pdf">Газета «ДЭФО» весна-лето 2011 </a> <br>
 <a href="/upload/pdf/defo-catalog-2010-2011.pdf">Каталог «ДЭФО Офисная Мебель» 2010 - 2011</a> <br>
 <a href="/upload/pdf/defo-gazeta-zima-2010-2011.pdf">Газета «ДЭФО» зима 2010-2011</a> <br>
 <a href="/upload/pdf/defo-gazeta-kresla-vesna-leto-2010.pdf">Газета «ДЭФО Кресла, стулья» весна-лето 2010</a>
			</div>
 <br>
 <br>
		</div>
	</div>
	<div>
 <img src="/upload/common/servic/design-project.png" class="img-responsive" width="939" height="207" border="0">
	</div>
	<h2>Дизайн-проект</h2>
	<div>
		<div>
			 Дизайн-проект офиса – важнейший элемент в организации работы офисного помещения. Правильный, грамотно составленный и разработанный до мелочей дизайн-проект офиса поможет верно распределить пространство в офисном помещении.
		</div>
 <br>
		<div>
			 Дизайн-проект офиса – это своего рода формула максимально рационального использования рабочего пространства.
		</div>
		<div>
			 Создание дизайн-проекта офиса – труд, который под силу только настоящим профессионалам, потому что настоящие творческие решения в столь важном деле как дизайн-проект офиса способны создавать лишь специалисты с большим опытом работы.
		</div>
 <br>
		<div>
			 При разработке дизайн-проекта офиса специалисты компании «ДЭФО» обращают внимание на весь перечень факторов, которые в будущем определят ход работы в данном помещении, т.к. дизайн-проект офиса, разработанный нашими дизайнерами всегда учитывает и удобство офисной мебели, и ее выбор с точки зрения соответствия дизайну помещения, логистические связи в офисе, каким должно быть взаимодействие между сотрудниками, начальством и подчиненными. Вся эта неотъемлемая, кропотливая проработка деталей рождает грамотный дизайн-проект офиса.
		</div>
 <br>
		<div>
			 Дизайн-проект офиса выполняется при помощи современных средств автоматизированного проектирования и разработанных компанией «ДЭФО» электронных библиотек на весь ассортимент мебели. Наиболее удобный вариант - вызвать в свой офис специалиста компании «ДЭФО», который произведет замеры помещения и, с учетом Ваших пожеланий, предоставит варианты дизайн-проектов. Так же проект может быть составлен прямо в выставочном зале «ДЭФО» в Вашем присутствии.
		</div>
	</div>
 <br>
	<div>
 <b> Готовый дизайн-проект офиса состоит из следующих документов: </b>
	</div>
	<div>
		<ul>
			<li>план расстановки мебели для офиса;</li>
			<li>трехмерное черно-белое изображение;</li>
			<li>фотореалистичный эскиз интерьера (выполняется при крупных заказах);</li>
			<li>спецификацию изделий мебели и дополнительных аксессуаров</li>
		</ul>
	</div>
	<div>
		<h2> </h2>
		<h2> </h2>
		<h2> <br>
 </h2>
		<div>
 <img src="/upload/common/servic/dostavka.jpg" class="img-responsive"  border="0">
		</div>
		<h2>Доставка</h2>
		<div>
			<div>
				 Доставку офисной мебели осуществляет <b>«Служба Высокого Сервиса ДЭФО».</b>
			</div>
 <br>
			<div>
				 Доставка – один из самых важных этапов при покупке офисной мебели.
			</div>
			<div>
				 Качественная и своевременная доставка – косвенный показатель того, что и сама офисная мебель будет высокого качества.
			</div>
			<div>
				 Для «ДЭФО» доставка офисной мебели – ответственный этап во взаимодействии с клиентом. Четкое выполнение этого важного момента является зароком будущего уважения и доверия покупателя и партнера.
			</div>
 <br>
			<div>
				 Компания заботится о том, чтобы доставка была осуществлена точно в срок, оговоренный при оформлении заказа. Мебель и аксессуары требуют аккуратного и береженого отношения при транспортировке для чего профессионалы «службы высокого сервиса ДЭФО» используют удобную и надежную фабричную упаковку.
			</div>
 <br>
			<div>
				 Опытные водители компании ДЭФО бережно и в срок осуществят доставку офисной мебели на любой адрес в любой регион России! <br>
 <br>
			</div>
		</div>
		<h2>Сборка</h2>
	</div>
	<div>
		<div>
 <img src="/upload/common/servic/sborka.png" style="width: 242px;height:207px;" border="0" align="right">Сборка является одним из самых важных этапов при покупке офисной мебели и аксессуаров. Именно качественная сборка определяет срок службы мебели и удобство ее эксплуатации.
		</div>
 <br>
		<div>
			 Сборку офисной мебели осуществляет «Служба Высокого Сервиса ДЭФО», значит вы можете быть уверены в качестве выполненных работ. Аккуратные и вежливые сборщики компании ДЭФО соберут и расставят мебель в точном соответствии с дизайн-проектом.
		</div>
 <br>
		<div>
			 Для оформления заказа на услугу «сборка офисной мебели,воспользуйтесь разделом контакты.
		</div>
	</div>
	<div>
 <br>
 <br>
 <br>
 <br>
	</div>
	<div class="sbox3">
		<div>
 <img src="/upload/common/servic/garantii.png" class="img-responsive" width="932" height="205" border="0">
		</div>
		<div>
			<h2>Гарантии</h2>
		</div>
		<div>
 <i>Гарантийное и послегарантийное обслуживание от «ДЭФО»</i> <br>
 <br>
			<div>
				 Надежность компании и доверие к ней складываются из многих факторов: высокое качество товара, грамотно продуманный ассортимент, экологичность и высокие эксплуатационные свойства мебели, наличие товара на складе, быстрая доставка и качественная сборка, – но это еще не все слагаемые успеха. Важно понимать, что даже самая качественная мебель, со временем имеет свойство изнашиваться, а при очень активном использовании на протяжении долгих лет - иногда ломаться.
			</div>
 <br>
			<div>
				 Компания «ДЭФО» предлагает полный комплекс услуг по гарантийному и послегарантийному обслуживанию приобретенной у нас мебели. Индивидуальный подход к работе и высокий уровень квалификации наших специалистов, оперативность и наличие необходимых деталей для замены изношенных, позволяют качественно и в краткий срок восстановить Вашу мебель и кресла.
			</div>
 <br>
			<div>
				 «ДЭФО» производит косметический ремонт корпусной мебели, а также, при необходимости, замену фурнитуры. Мы производим ремонт офисных кресел, такой как: замена газлифта, крестовины, подлокотников, механизма качания, синхромеханизма, пиастры и роликов. Из-за высокой нагрузки при ежедневной эксплуатации, выйти из строя может любой из перечисленных выше элементов кресла. Наши квалифицированные специалисты отдела сервиса по заявке клиента выезжают по Вашему адресу, производят оценку состояния кресла и заменяют необходимую деталь.
			</div>
 <br>
			<div>
				 Компания «ДЭФО», начиная с 01.04.2017 г, предоставляет расширенные гарантийные условия (принимает дополнительные обязательства) на отдельные серии мебели торговой марки «ДЭФО», далее в совокупности именуемые программой «Расширенная Гарантия» в соответствии с нижеперечисленными условиями.<br>
 <br>
				 Список серий корпусной мебели торговой марки «ДЭФО», на которые распространяются условия программы «Расширенная гарантия»:<br>
 <br>
			</div>
			<div>
				 - серия оперативной мебели «Аккорд»;<br>
				 -&nbsp;серия оперативной мебели «Берлин»;<br>
				 -&nbsp;серия оперативной мебели «Европа»;<br>
				 - серия мебели для кабинета руководителя «Фокус-директор»;<br>
				 -&nbsp;серия мебели для кабинета руководителя «Нортон»;<br>
				 -&nbsp;серия мебели для кабинета руководителя «Ричмонд»;<br>
				 - серии мебели для кабинета руководителя «Танго» и «Танго-Люкс»;<br>
				 -&nbsp;серия оперативной мебели «Эрго»;<br>
				 -&nbsp;серия оперативной мебели «Смарт».<br>
 <br>
				 Для остального ассортимента продукции, срок гарантии &nbsp;- 1 год.<br>
 <br>
				 Условия гарантии и правила эксплуатации описаны в гарантийном талоне прилагаемом к товару в упаковке.<br>
 <br>
 <b>Поставщик не предоставляет услуги по гарантийному обслуживанию в следующих случаях:</b><br>
				 - Отсутствие гарантийного талона, а также накладной или товарного чека;<br>
				 - Наличие повреждений в результате самостоятельной сборки, самовывоза и хранения;<br>
				 - Нарушение правил эксплуатации изделий (использование не по назначению, превышение норм нагрузки и пр.);<br>
				 - Приобретение уцененного товара.<br>
 <br>
			</div>
			<div>
				 Продукция компании «ДЭФО»: офисная мебель и аксессуары, что немаловажно, является многократным призером различных международных и российских выставок ярмарок, конкурсов среди производителей и продавцов офисной мебели.
			</div>
 <br>
			<div>
 <b>Расценки на выезд специалиста отдела сервиса «ДЭФО» в Санкт-Петербурге:</b>
			</div>
			<div>
				 - в пределах КАД – 500 руб.
			</div>
			<div>
				 - за пределы КАД – 1000 руб.
			</div>
			<div>
 <i>Мы подарим вторую жизнь Вашим креслам и мебели!</i>
			</div>
 <br>
		</div>
	</div>
	<div>
		<h2>Обслуживание</h2>
	</div>
	<div>
		<div>
 <i>Вы обратились в компанию «ДЭФО», являющуюся одним из лидеров на российском рынке офисной мебели!</i>
		</div>
 <br>
		<div>
			 А это значит, что, независимо от объема заказа, Вас обслужат в соответствии со всеми стандартами,
		</div>
		<div>
			 принятыми «Службой Высокого Сервиса ДЭФО».
		</div>
		<div>
			 Вы хотите стать одним из наших клиентов? Нет ничего проще!
		</div>
		<div>
			 Всего один шаг и Вы поймете, что такое настоящий профессионализм и Высокий Сервис «ДЭФО»!
		</div>
 <br>
		<div>
			 Позвоните в «ДЭФО» в Вашем городе или воспользуйтесь формой для вызова консультанта, дизайнера в офис!
		</div>
	</div>
	<div>
		<ul>
			<li>Менеджер «ДЭФО» приедет к Вам в офис с каталогами и образцами текстур и фактур;</li>
			<li>Бесплатно и быстро дизайнер создаст проект расстановки мебели с учетом специфики работы каждого сотрудника;</li>
			<li>Специалисты отдела послепродажного обслуживания с разрешения клиентов осуществляют рассылку газеты «ДЭФО» с новостями компании, акционными предложениями и другой полезной информацией;</li>
			<li>Интерактивная система контроля качества услуг позволит Вам оставить сообщение руководству компании «ДЭФО» и получить обратную связь в кратчайшие сроки;</li>
			<li>Компания «ДЭФО» внимательно следит за потребностями и пожеланиями своих клиентов и предлагает Вашему вниманию новый сервис: [ 3D офис онлайн ];</li>
			<li>Компания «ДЭФО» внимательно и с уважением относится к любым комментариям, вопросам и пожеланиям клиентов, связанным с работой компании. Для обратной связи с нашими клиентами разработана услуга [ онлайн консультант ];</li>
			<li>Свой отзыв о работе компании «ДЭФО» Вы можете оставить в разделе [ отзывы ];</li>
			<li>Опытные водители бережно и быстро доставят мебель к Вам в офис;</li>
			<li>Аккуратные и вежливые сборщики соберут и расставят мебель в точном соответствии с дизайн-проектом.</li>
		</ul>
 <i>Доступный Эргономичный Функциональный Офис полностью готов к работе!</i>
	</div>
 <br>
	<div>
		<div>
			 Обращаем Ваше внимание:
		</div>
 <br>
		<div>
			 Компания «ДЭФО» осуществляет послегарантийное обслуживание и ремонт мебели, замену составных элементов или комплектующих.
		</div>
		<div>
			 Для связи с сотрудниками отдела послепродажного обслуживания воспользуйтесь телефонами и адресами, находящимися в разделе контакты.
		</div>
	</div>
 <br>
	<div>
 <img src="/upload/common/servic/sklad.png" class="img-responsive" width="930" height="205" border="0">
	</div>
	<div>
		<h2>Склад</h2>
	</div>
	<div>
		<div>
			 На сегодняшний день компания «ДЭФО» обладает современными складскими комплексами общей площадью более 50 000 м2.
		</div>
		<div>
			 Оборудованные в соответствии с европейскими стандартами, оснащенные высокотехнологичным оборудованием и современными системами учета, склады компании «ДЭФО» расположены максимально удобно для подъезда любых видов автотранспорта.
		</div>
 <br>
		<div>
 <i>Отличительное преимущество компании «ДЭФО» - быстрая доставка товара в любой регион России!</i>
		</div>
 <br>
		<div>
 <b>Адреса наших складов:</b>
		</div>
		<div>
			 Санкт-Петербург (центральный склад, на пересечении удобных транспортных путей)
		</div>
		<div>
			 Москва (склад для дилеров за МКАД, г. Подольск)
		</div>
		<div>
			 Подробно о работе складов Вы можете узнать, воспользовавшись телефонами и адресами, находящимися в разделе контакты.
		</div>
	</div>
 <br>
	<div>
		<div>
 <img src="/upload/common/servic/pereezd.png" class="img-responsive" width="931" height="205" border="0" align="middle">
		</div>
		<div>
			<h2>Переезд</h2>
		</div>
		<div>
			 «ДЭФО» предлагает вам услугу <b>«помощь при переезде»</b>.
		</div>
 <br>
		<div>
 <b>«Служба высокого сервиса ДЭФО»</b> предлагает разделить с вами хлопоты по переезду из одного офисного помещения в другое. К вашим услугам складские помещения в Санкт-Петербурге.
		</div>
		<div>
			 Аккуратные и вежливые работники службы доставки и сборки компании «ДЭФО» быстро и качественно разберут вашу мебель, упакуют, и соберут в новом помещении. Опытные водители бережно и в срок доставят мебель в Ваш новый офис. <br>
 <br>
		</div>
	</div>
	<div>
		<div>
 <img src="/upload/common/servic/testdrive.png" class="img-responsive" width="931" height="206" border="0" align="middle">
		</div>
		<div>
			<h2>Тест-драйв</h2>
		</div>
		<div>
			 Компания «ДЭФО» предлагает необыкновенную услугу в сфере продажи офисной мебели: <i>«тест-драйв рабочего места».</i>
		</div>
		<div>
			 Уникальная возможность подобрать мебель, руководствуясь не только эстетическими, но и личными предпочтениями.
		</div>
 <br>
		<div>
			 Теперь Вы можете опробовать понравившуюся мебель у себя в офисе, после чего принять решение о приобретении!
		</div>
		<div>
			 Подробную информацию о данной услуге Вы можете получить у менеджеров «ДЭФО».&nbsp;&nbsp;
		</div>
	</div>
 <br>
	<h2>Условия программы «РАСШИРЕННАЯ ГАРАНТИЯ НА 10 ЛЕТ»</h2>
 <br>
	<div>
		 Компания «ДЭФО», начиная с 01.04.2017 г, предоставляет расширенные гарантийные условия (принимает дополнительные обязательства) на отдельные серии мебели торговой марки «ДЭФО», далее в совокупности именуемые программой «Расширенная Гарантия» в соответствии с нижеперечисленными условиями.<br>
 <br>
		 &nbsp; <span class="customBold">1. ОБЩИЕ ПОЛОЖЕНИЯ</span> <br>
	</div>
	<ul>
		<li>1.1 «Расширенная гарантия» является дополнением к стандартным условиям гарантии на корпусную мебель торговой марки «ДЭФО» (срок гарантии производителя составляет 2-3 года) и составляет 10 лет с момента совершения покупки;</li>
		<li>1.2 «Расширенная гарантия» распространяется только на мебель, приобретенную в фирменных салонах компании «ДЭФО», в интернет - магазине компании или в отделах продаж;</li>
		<li>1.3 Полный список серий корпусной мебели торговой марки «ДЭФО», на которые распространяются условия программы «Расширенная гарантия» представлен ниже:<br>
 <br>
		 - серия оперативной мебели «Аккорд»; <br>
		 - серия оперативной мебели «Берлин»; <br>
		 - серия оперативной мебели «Европа»; <br>
		 - серия мебели для кабинета руководителя «Фокус-директор»; <br>
		 - серия мебели для кабинета руководителя «Нортон»; <br>
		 - серия мебели для кабинета руководителя «Ричмонд»; <br>
		 - серии мебели для кабинета руководителя «Танго» и «Танго-Люкс»; <br>
		 - серия оперативной мебели «Эрго»; <br>
		 - серия оперативной мебели «Смарт». </li>
	</ul>
	 Компания «ДЭФО» оставляет за собой право в течение всего периода действия «Расширенной гарантии» вносить изменения в перечень серий мебели, на которые распространяются условия программы, вносить изменения, приостанавливать и отменять программу «Расширенная гарантия» по своему усмотрению без предварительного дополнительного уведомления покупателей. <br>
	<ul>
		<li>1.4 «Расширенная гарантия» распространяется только при соблюдении условий и правил эксплуатации и хранения в следующих случаях:<br>
 <br>
		 1.4.1 несоответствие заявленных изначально характеристик влаго- и светостойкости, отражающихся на внешнем виде изделия без дополнительного чрезмерного механического воздействия на изделие, влекущим его порчу; <br>
		 1.4.2 истирание декоративного покрытия, за исключением естественного изнашивания рабочих поверхностей и лицевой фурнитуры в ходе эксплуатации; <br>
		 1.4.3 отставание кромки без следов удара и без разбухания плиты-основы под воздействием избыточной влаги; <br>
		 1.4.4 расслоение плиты-основы без следов удара. </li>
		<li>1.5 «Расширенная гарантия» не действует в следующих случаях:<br>
 <br>
		 1.5.1 на изделии имеются механические повреждения; <br>
		 1.5.2 порча изделия произошла по причине неправильной эксплуатации и ухода за мебелью; <br>
		 1.5.3 в процессе эксплуатации были превышены допустимые нагрузки на механизм; <br>
		 1.5.4 произошло разбухание деталей изделия под воздействием воды или других жидкостей; <br>
		 1.5.5 наличие следов постороннего вмешательства в конструкцию изделия, либо проведения ремонта самостоятельно, или организациями, предприятиями или частными лицами, не уполномоченными на это компанией «ДЭФО»; <br>
		 1.5.6 изделие использовалось не по прямому назначению; <br>
		 1.5.7 ущерб мебели нанесен вследствие обстоятельств непреодолимой силы (стихия, пожар, несчастные случаи и т.д.); <br>
		 1.5.8 имеются самостоятельно внесенные изменения в конструкцию мебели. </li>
 <br>
		 Соответствие обращения по гарантии условиям её предоставления определяется путем экспертной оценки компании «ДЭФО».
	</ul>
</div>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>