<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("О компании");?>

<img src="#SITE_DIR#images/services/proekti/about.jpg" class="img-responsive">

<p class="introtext">
	 Аспро: Priority — компания, анализирующая потребности и бизнес-процессы организаций. Работаем с 2003 года, занимаемся автоматизацией бизнеса, управлением активами и инвестиций, финансовым аудитом и оказываем услуги лизинга и юридической практики.
</p>

<div class="tizers in_content text-right">
	<div class="wrap text-center clearfix">
		<div class="tizer image_bg text-left">
			<div class="image">
 <img alt="Конфиденциальность" src="#SITE_TEMPLATE_PATH#/images/svg/privacy.svg" title="Конфиденциальность">
			</div>
			<div class="body-info">
				<div class="title">
					Конфиденциальность
				</div>
				<div class="previewtext font_xs">
					Показатели вашего бизнеса останутся под нашей надежной защитой
				</div>
			</div>
		</div>
		<div class="tizer image_bg text-left">
			<div class="image">
 <img alt="500 компаний" src="#SITE_TEMPLATE_PATH#/images/svg/companies.svg" title="500 компаний">
			</div>
			<div class="body-info">
				<div class="title">
					 500 компаний
				</div>
				<div class="previewtext font_xs">
					 Обратились к нам, чтобы увеличить прибыль и сократить издержки
				</div>
			</div>
		</div>
		<div class="tizer image_bg text-left">
			<div class="image">
 <img alt="Гарантия результата" src="#SITE_TEMPLATE_PATH#/images/svg/guarantee.svg" title="Гарантия результата">
			</div>
			<div class="body-info">
				<div class="title">
					Гарантия результата
				</div>
				<div class="previewtext font_xs">
					В нашей команде только лучшие, международно признанные, эксперты
				</div>
			</div>
		</div>
	</div>
</div>

<h5>Чем мы можем быть вам полезны</h5>
<ul>
	<li>Увеличиваем прибыль вашей организации. Проанализируем бизнес-процессы и найдем способы их оптимизации. Перестроим работу так, чтобы сократить издержки или дать бизнесу потенциал к ускоренному развитию.</li>
	<li>Автоматизируем процессы. Заменим ручной труд машинным или внедрим систему для эффективного управления бизнесом. Знаем все нюансы работы с BI- CRM- SCM- и прочими системами.</li>
	<li>Защищаем ваши права. Проконсультируем по юридическим вопросам, подготовим нужные документы для организации или защитим вашу позицию в суде.</li>
	<li>Дадим оценку организации. Проанализируем экономическое состояние вашей организации, оценим правильность и законность ведения бухгалтерского учета и выявим предпосылки мошенничества ваших сотрудников.</li>
</ul>
<h5>
Аспро: Priority — с нами только лучшие специалисты </h5>
<p>
	 IT-специалисты, бизнес-аналитики, юристы, финансисты — это лишь малая часть нашей команды. Мы проанализируем вашу задачу и подберем индивидуально для вас подходящего специалиста, а если нужно — целую команду
</p>
<p>
	 В нашем портфолио проекты любой сложности — например, расследование киберпреступлений. За дело взялись наши юристы, информационные безопасники и программисты. Они смогли вычислить мошенническую схему по краже конфиденциальной информации и нашли преступника. Слаженная и качественная работа — наше главное преимущество.
</p>
<p>
	 Мы знаем, как увеличить продажи, сократить издержки и обогнать всех конкурентов. Посмотрите наше портфолио, оставьте заявку на консультацию или просто подпишитесь на нас в социальных сетях.
</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>