<?if (CNext::IsCatalogPage()) :?>

<div class="top_inner_block_wrapper maxwidth-theme ">
	<div class="page-top-wrapper v3">

		<section class="page-top maxwidth-theme <?CNextB2c::ShowPageProps('TITLE_CLASS');?>">

			<?$APPLICATION->IncludeComponent("bitrix:breadcrumb", "next", array(
				"START_FROM" => "0",
				"PATH" => "",
				"SITE_ID" => SITE_ID,
				"SHOW_SUBSECTIONS" => "N"
				),
				false
			);?>
            
            
            <!--<div class="top-page-tizers">
                <div class="row">
                    <div class="col-md-3 col-sm-6">
                        <a href="#" class="top-page-tizer-item help_me">
                            <div class="front">
                                <div class="tizer-icon">
                                    <svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                         viewBox="0 0 25.716 26.266" style="enable-background:new 0 0 25.716 26.266;" xml:space="preserve">

                                        <g>
                                            <g>
                                                <g>
                                                    <path class="tizer-icon-svg" d="M18.775,1.638c-1.827-0.967-3.862-1.476-5.929-1.481C5.81,0.155,0.105,5.858,0.104,12.894
				c-0.001,3.321,1.296,6.511,3.613,8.89L3.184,25.57c-0.046,0.273,0.137,0.533,0.411,0.579c0.126,0.021,0.256-0.006,0.362-0.077
				l2.892-1.918c6.218,3.293,13.928,0.922,17.22-5.296S24.992,4.93,18.775,1.638z M21.196,21.141
				c-2.204,2.235-5.211,3.494-8.35,3.495c-2.021,0.003-4.008-0.516-5.77-1.506c-0.155-0.09-0.347-0.09-0.502,0l-2.265,1.471
				l0.437-2.917c0.022-0.157-0.032-0.316-0.146-0.427C-0.014,16.706-0.066,9.276,4.485,4.661S16.466-0.006,21.08,4.545
				S25.747,16.526,21.196,21.141z"/>
                                                </g>
                                            </g>
                                            <g>
                                                <g>
                                                    <path class="tizer-icon-svg" d="M15.723,17.405h-0.417V9.983c0-0.277-0.225-0.502-0.502-0.502h-4.334c-0.277,0-0.502,0.225-0.502,0.502
				v1.808c0,0.277,0.225,0.502,0.502,0.502h0.422v5.112h-0.422c-0.277,0-0.502,0.225-0.502,0.502v1.808
				c0,0.277,0.225,0.502,0.502,0.502h5.252c0.277,0,0.502-0.225,0.502-0.502v-1.808C16.225,17.63,16,17.405,15.723,17.405z
				 M10.973,19.213V18.41h0.422c0.277,0,0.502-0.225,0.502-0.502v-6.116c0-0.277-0.225-0.502-0.502-0.502h-0.422v-0.803h3.324v7.422
				c0,0.277,0.225,0.502,0.502,0.502h0.417l0.005,0.803L10.973,19.213L10.973,19.213z"/>
                                                </g>
                                            </g>
                                            <g>
                                                <g>
                                                    <path class="tizer-icon-svg" d="M12.846,4.575c-1.162,0-2.104,0.942-2.104,2.104s0.942,2.104,2.104,2.104s2.104-0.942,2.104-2.104
				S14.008,4.575,12.846,4.575z M12.846,7.784c-0.607,0-1.1-0.492-1.1-1.1c-0.003-0.607,0.487-1.102,1.095-1.105
				c0.002,0,0.003,0,0.005,0v0.005c0.607,0,1.1,0.492,1.1,1.1S13.453,7.784,12.846,7.784z"/>
                                                </g>
                                            </g>
                                        </g>
</svg>

                                </div>
                                <span>Получить консультацию эксперта</span>
                            </div>
                        </a>
                        <div class="hidden-content">
                            <ul>
                                <li>Экономия времени</li>
                                <li>Актуальная информация по любым вопросам</li>
                                <li>Оперативное решение вопросов</li>
                                <li>Помощь на любом этапе покупки</li>
                                <li>Не нужно регистрироваться на сайте</li>
                                <li>Выставление счета на оплату</li>
                            </ul>
                            <a href="#" class="help_me">Получить</a>
                        </div>
                    </div>
                    <div class="col-md-3 col-sm-6">
                        <span class="top-page-tizer-item choise" data-block=".stores-block">
                            <div class="front">
                                <div class="tizer-icon">
                                    <svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                         viewBox="0 0 27.862 30" style="enable-background:new 0 0 27.862 30;" xml:space="preserve">

<g>
	<path class="tizer-icon-svg" d="M14.2,4.273c-1.898,0-3.442,1.544-3.442,3.442s1.544,3.442,3.442,3.442c1.898,0,3.443-1.544,3.443-3.442
		S16.098,4.273,14.2,4.273z M16.58,7.715c0,1.172-1.223,2.412-2.38,2.412c-1.167,0-2.401-1.24-2.401-2.412
		c0-1.161,1.234-2.39,2.401-2.39C15.356,5.326,16.58,6.554,16.58,7.715z"/>
	<path class="tizer-icon-svg" d="M25.969,23.236c-0.675-2.103-1.312-4.09-1.941-6.159c-0.048-0.155-0.191-0.277-0.339-0.385
		c-1.675-1.223-2.484-1.831-3.837-2.916c1.37-2.731,2.064-4.77,2.064-6.061C21.917,3.461,18.455,0,14.2,0
		C9.946,0,6.484,3.461,6.484,7.715c0,1.331,0.735,3.449,2.183,6.298c-0.917,0.725-1.692,1.226-3.45,2.297
		c-0.213,0.13-0.341,0.259-0.394,0.394c-0.667,1.729-1.359,3.498-2.053,5.273c-0.908,2.323-1.848,4.726-2.727,7.026
		c-0.055,0.146-0.01,0.326,0.118,0.47c0.076,0.086,0.204,0.145,0.34,0.158c0.073,0.007,0.153,0.012,0.237-0.008
		c1.255-0.309,2.249-0.559,3.177-0.793c1.264-0.318,2.406-0.605,3.92-0.971c1.223,0.392,2.181,0.733,3.196,1.094
		c0.861,0.306,1.749,0.623,2.946,1.02C14.051,29.991,14.118,30,14.181,30c0.063,0,0.13-0.009,0.187-0.025l0.042-0.007
		c1.694-0.489,2.847-0.938,4.066-1.415c0.632-0.247,1.285-0.502,2.05-0.777c1.753,0.448,2.743,0.745,4.109,1.156
		c0.668,0.201,1.428,0.429,2.414,0.716c0.078,0.023,0.155,0.027,0.22,0.027c0.127,0.002,0.246-0.024,0.346-0.072
		c0.19-0.094,0.28-0.265,0.228-0.437v0C27.219,27.132,26.584,25.151,25.969,23.236z M13.672,28.764
		c-1.703-0.515-2.808-0.933-4.193-1.457c-0.303-0.115-0.617-0.234-0.954-0.36c0.232-1.871,0.499-3.7,0.758-5.469
		c0.238-1.625,0.482-3.302,0.701-5.017c0.421,0.75,0.77,1.335,1.196,2.043c0.156,0.255,0.32,0.521,0.476,0.771l0.139,0.225
		c1.002,1.614,1.755,2.745,1.858,2.885c0.002,0.003,0.005,0.007,0.009,0.011l0.007,1.591C13.676,25.609,13.683,27.146,13.672,28.764
		z M9.196,15.029c-0.241,1.578-0.481,3.125-0.718,4.664c-0.371,2.396-0.74,4.778-1.111,7.246c-1.84,0.474-3.175,0.835-5.01,1.332
		l-1.06,0.287c0.682-1.892,1.434-3.819,2.163-5.685c0.732-1.872,1.489-3.808,2.171-5.704c1.185-0.735,1.867-1.174,2.588-1.638
		c0.295-0.19,0.592-0.381,0.928-0.595L9.196,15.029z M20.961,7.715c0,3.005-5.016,10.96-6.761,13.634
		c-1.379-2.118-6.717-10.521-6.717-13.634c0-3.511,3.201-6.708,6.717-6.708C17.739,1.007,20.961,4.205,20.961,7.715z M14.679,24.224
		c0.007-0.593,0.014-1.185,0.018-1.776c0.015-0.015,0.031-0.033,0.051-0.058c0.124-0.146,0.919-1.369,1.862-2.89
		c0.204-0.324,0.398-0.641,0.611-0.997c0.489-0.812,0.952-1.608,1.38-2.372l1.246,10.849c-0.626,0.235-1.18,0.457-1.715,0.672
		c-1.075,0.431-2.093,0.839-3.48,1.266C14.643,27.362,14.661,25.768,14.679,24.224z M23.051,17.371
		c0.905,3.234,2.033,6.6,3.126,9.855l0.464,1.387c-0.661-0.201-1.221-0.373-1.73-0.529c-1.349-0.415-2.33-0.717-3.905-1.151
		c-0.273-2.075-0.533-4.102-0.792-6.127c-0.259-2.024-0.517-4.046-0.79-6.117C20.877,15.803,21.406,16.195,23.051,17.371z"/>
</g>
</svg>
                                </div>
                                <span>Посмотреть наличие в салоне</span>
                            </div>
                        </span>
                        <div class="hidden-content">
                            <ul>
                                <li>Экономия времени</li>
                                <li>Актуальная информация по наличию</li>
                                <li>В ближайшей доступности к Вам</li>
                                <li>Возможность просмотра в салоне</li>
                                <li>Тест-драйв мебели в салоне</li>
                            </ul>
                            <span class="choise" data-block=".stores-block">Посмотреть</span>
                        </div>
                    </div>
                    <div class="col-md-3 col-sm-6">
                        <span class="top-page-tizer-item " data-event="jqm" data-param-form_id="CALL_MANAGER" data-name="CALL_MANAGER" data-autoload-product_name="<?/*=CNextB2c::formatJsName($arResult["NAME"]);*/?>" data-autoload-product_id="<?/*=$arResult["ID"];*/?>">
                            <div class="front">
                                <div class="tizer-icon">
                                    <svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                         viewBox="0 0 29.685 26.445" style="enable-background:new 0 0 29.685 26.445;" xml:space="preserve">

<path class="tizer-icon-svg" d="M27.491,8.966c-0.45,0-0.864,0.164-1.204,0.436c-1.174-5.245-5.859-9.179-11.453-9.179
	c-5.597,0-10.285,3.939-11.456,9.188C3.036,9.134,2.619,8.966,2.165,8.966c-1.138,0-2.065,1.022-2.065,2.279v3.751
	c0,1.257,0.926,2.279,2.065,2.279c0.513,0,0.976-0.215,1.338-0.558c1.017,5.031,4.454,8.771,8.575,8.934
	c0.176,0.336,0.584,0.571,1.061,0.571h3.751c0.637,0,1.153-0.42,1.153-0.939c0-0.519-0.516-0.939-1.153-0.939h-3.751
	c-0.354,0-0.659,0.137-0.871,0.342c-4.144-0.059-7.554-4.289-8.038-9.72v-3h0.033c0-5.829,4.742-10.571,10.571-10.571
	s10.571,4.742,10.571,10.571h0.022v3.03c0,1.257,0.926,2.279,2.065,2.279c1.138,0,2.065-1.022,2.065-2.279v-3.751
	C29.555,9.989,28.629,8.966,27.491,8.966z M3.103,14.997c0,0.637-0.42,1.153-0.939,1.153c-0.519,0-0.939-0.516-0.939-1.153v-3.751
	c0-0.637,0.42-1.153,0.939-1.153c0.519,0,0.939,0.516,0.939,1.153v0.445c-0.002,0.093-0.014,0.183-0.014,0.276h0.014V14.997z
	 M28.43,14.997c0,0.637-0.42,1.153-0.939,1.153c-0.519,0-0.939-0.516-0.939-1.153v-3.03h0.025c0-0.169-0.018-0.333-0.025-0.501
	v-0.22c0-0.637,0.42-1.153,0.939-1.153c0.519,0,0.939,0.516,0.939,1.153V14.997z"/>
</svg>
                                </div>
                                <span>Заказать выезд специалиста</span>
                            </div>
                        </span>
                        <div class="hidden-content">
                            <ul>
                                <li>Экономия времени</li>
                                <li>Выезд менеджера на объект</li>
                                <li>Проведение замеров</li>
                                <li>Демонстрация образцов материалов</li>
                                <li>Индивидуальный подбор мебели</li>
                                <li>Ведение заказа на всех этапах</li>
                            </ul>
                            <span data-event="jqm" data-param-form_id="CALL_MANAGER" data-name="CALL_MANAGER" data-autoload-product_name="<?/*=CNextB2c::formatJsName($arResult["NAME"]);*/?>" data-autoload-product_id="<?/*=$arResult["ID"];*/?>">Заказать</span>
                        </div>
                    </div>
                    <div class="col-md-3 col-sm-6">

                        <span class="top-page-tizer-item " data-event="jqm" data-param-form_id="DESIGN_PROJECT" data-name="DESIGN_PROJECT" data-autoload-product_name="<?/*=CNextB2c::formatJsName($arResult["NAME"]);*/?>" data-autoload-product_id="<?/*=$arResult["ID"];*/?>">
                            <div class="front">
                                <div class="tizer-icon">
                                    <svg version="1.1" id="Слой_1" xmlns="http://www.w3.org/2000/svg" xmlns:xlink="http://www.w3.org/1999/xlink" x="0px" y="0px"
                                         viewBox="0 0 26.836 26.445" style="enable-background:new 0 0 26.836 26.445;" xml:space="preserve">

<g>
	<path class="tizer-icon-svg" d="M19.336,25.359H8.011c-0.244,0-0.442,0.198-0.442,0.442s0.198,0.442,0.442,0.442h11.324
		c0.244,0,0.442-0.198,0.442-0.442S19.579,25.359,19.336,25.359z"/>
	<path class="tizer-icon-svg" d="M16.244,22.655c-0.037-0.112-0.116-0.203-0.221-0.256c-0.063-0.032-0.13-0.047-0.199-0.047
		c-0.046,0-0.092,0.007-0.138,0.022c-0.113,0.037-0.204,0.115-0.257,0.22l-1.368,2.713c-0.053,0.105-0.062,0.225-0.025,0.336
		c0.037,0.112,0.116,0.203,0.221,0.256c0.211,0.107,0.487,0.016,0.593-0.195l1.368-2.713C16.271,22.886,16.28,22.766,16.244,22.655z
		"/>
	<path class="tizer-icon-svg" d="M12.08,25.592c0.037-0.112,0.028-0.231-0.025-0.336l-1.368-2.713c-0.054-0.106-0.145-0.185-0.258-0.221
		c-0.045-0.015-0.091-0.022-0.137-0.022c-0.068,0-0.135,0.016-0.197,0.048c-0.106,0.053-0.185,0.144-0.222,0.256
		c-0.037,0.112-0.028,0.232,0.025,0.337l1.368,2.713c0.107,0.212,0.38,0.304,0.593,0.195C11.964,25.795,12.043,25.704,12.08,25.592z
		"/>
	<g>
		<path class="tizer-icon-svg" d="M10.673,15.968c1.493-0.012,1.678-0.371,2.164-1.868c0.896-2.364,4.935,0.619,2.432,1.653
			C12.767,16.789,9.181,15.979,10.673,15.968L10.673,15.968z M10.673,15.968"/>
	</g>
	<path class="tizer-icon-svg" d="M26.255,6.893H22.27c1.158-1.235,2.364-2.549,3.527-3.847c0.696-0.866,0.732-2.006,0.075-2.535
		c-0.226-0.182-0.504-0.268-0.802-0.268c-0.568,0-1.203,0.316-1.664,0.888c-1.394,1.929-2.803,3.943-4.03,5.763H0.587
		c-0.245,0-0.443,0.199-0.443,0.443v15.099c0,0.245,0.199,0.443,0.443,0.443h25.668c0.245,0,0.443-0.199,0.443-0.443V7.336
		C26.699,7.091,26.5,6.893,26.255,6.893z M24.195,1.587c0.207-0.289,0.609-0.356,0.898-0.148c0.289,0.207,0.355,0.609,0.148,0.898
		c-0.014,0.02-0.03,0.04-0.047,0.058l-7.775,8.593L24.195,1.587z M25.812,21.992H1.031V7.779h17.753
		c-1.83,2.755-3.121,4.908-3.072,5.341c0.503-0.05,2.891-2.362,5.722-5.341h4.378V21.992z"/>
</g>
</svg>
                                </div>
                                <span>Получить техническую документацию</span>
                            </div>
                        </span>
                        <div class="hidden-content">
                            <ul>
                                <li>Подбор мебели</li>
                                <li>Расчет цены проекта</li>
                                <li>Подбор под Ваш бюджет</li>
                                <li>Демонстрация мебели в интерьере</li>
                                <li>Создание эксклюзивного интерьера</li>

                            </ul>
                            <span data-event="jqm" data-param-form_id="DESIGN_PROJECT" data-name="DESIGN_PROJECT" data-autoload-product_name="<?/*=CNextB2c::formatJsName($arResult["NAME"]);*/?>" data-autoload-product_id="<?/*=$arResult["ID"];*/?>">Получить</span>
                        </div>
                    </div>
                </div>
            </div>-->



            <div class="page-top-main">

                <h1 id="pagetitle"><?$APPLICATION->ShowTitle(false)?></h1>
                <?=$APPLICATION->ShowViewContent('product_share')?>
            </div>
		</section>
	</div>
</div>

<?else:?>
    <div class="top_inner_block_wrapper maxwidth-theme">
        <div class="page-top-wrapper grey v3">

            <section class="page-top maxwidth-theme <?CNextB2c::ShowPageProps('TITLE_CLASS');?>">
                <div class="page-top-main">
                    <?=$APPLICATION->ShowViewContent('product_share')?>
                    <h1 id="pagetitle"><?$APPLICATION->ShowTitle(false)?></h1>
                </div>
                <?$APPLICATION->IncludeComponent("bitrix:breadcrumb", "next", array(
                    "START_FROM" => "0",
                    "PATH" => "",
                    "SITE_ID" => SITE_ID,
                    "SHOW_SUBSECTIONS" => "N"
                ),
                    false
                );?>


            </section>
        </div>
    </div>
<?endif;?>