<?
$MESS['IBLOCK_TYPE_TIP'] = 'Тип информационного блока (необходим только для последующего выбора инфоблока).';
$MESS['IBLOCK_ID_TIP'] = 'Инфоблок, к которому принадлежит товар, свойства которого группируются.';
$MESS['PROPERTIES_TIP'] = 'Массив свойств товара, который содержится, например, в компонентах bitrix:news.detail, bitrix:catalog.element, и др.';
$MESS['EXCLUDE_PROPERTIES_TIP'] = 'Массив символьных кодов свойств, которые не должны выводиться.';
$MESS['WARNING_IF_EMPTY_TIP'] = 'Опция выводит текст (см. следующую опцию) в случае, если свойств для вывода не обнаружено.';
$MESS['WARNING_IF_EMPTY_TEXT_TIP'] = 'Текст уведомления об отсутствии свойств для вывода.';
$MESS['NOGROUP_SHOW_TIP'] = 'Показывать свойства, не отнесенные к каким-либо группам.';
$MESS['NOGROUP_NAME_TIP'] = 'Название группы со свойствами, не отнесенными к каким-либо группам.';
$MESS['MULTIPLE_SEPARATOR_TIP'] = 'Символ или строка, которыми разделяются значения множественного свойства при выводе, например, запятая с пробелом.';
?>