<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("HIDE_LEFT_BLOCK", "N");
$APPLICATION->SetTitle("Политика конфидициальности");?>

<p>Настоящий документ - политика конфиденциальности персональных данных (далее – Политика конфиденциальности) – это документ, который объясняет пользователям сайта, с какой целью их личная информация собирается, и как будет использоваться.</p>
<p>Оставляя данные на сайте, Пользователь соглашается с настоящей Политикой конфиденциальности.</p>
<ol>
    <li>
        <b>ОПРЕДЕЛЕНИЕ ТЕРМИНОВ</b>
        <ol>
            <li>«Сайт» – совокупность программных и аппаратных средств для ЭВМ, обеспечивающих публикацию для всеобщего обозрения информации и данных, объединенных общим целевым назначением, посредством технических средств, применяемых для связи между ЭВМ в сети Интернет. Под Сайтом понимается сайт, расположенный в сети Интернет по
                <a href="/">адресу.</a>
            </li>
            <li>«Администрация сайта Интернет-магазина (далее – Администрация сайта)». Так называют представляющих интересы организации специалистов, в чьи обязанности входит управление сайтом, то есть организация и (или) обработка поступивших на него персональных данных.
            </li>
            <li>«Оператор» - организация, самостоятельно или совместно с другими лицами организующая обработку персональных данных, а также определяющая цели обработки персональных данных, подлежащих обработке, операции (действия), совершаемые с персональным данными.
            </li>
            <li>«Персональные данные» — сведения, имеющие прямое или косвенное отношение к определённому либо определяемому физическому лицу (также называемому субъектом персональных данных).
            </li>
            <li>«Обработка персональных данных» — любая операция (действие) либо совокупность таковых, которые Администрация производит с персональными данными. Это может быть сбор, запись, систематизирование, накапливание, хранение, уточнение (при необходимости обновление или изменение), извлечение, использование, передача (распространение, предоставление, открытие доступа к ним), обезличивание, блокирование, удаление и даже уничтожение. Данные операции (действия) могут выполняться как автоматически, так и вручную.</li>
            <li>«Автоматизированная обработка персональных данных» - обработка персональных данных с помощью средств вычислительной техники.</li>
            <li>«Распространение персональных данных» - действия, направленные на раскрытие персональных данных определенному кругу лиц по предварительному согласию, в случаях, предусмотренных законом.</li>
            <li>«Предоставление персональных данных» - действия, направленные на раскрытие персональных данных определенному лицу или определенному кругу лиц.</li>
            <li>«Уничтожение персональных данных» - действия, в результате которых становится невозможным восстановить содержание персональных данных в информационной системе персональных данных и/или в результате которых уничтожаются материальные носители персональных данных.</li>
            <li>«Обезличивание персональных данных» - действия, в результате которых становится невозможным без использования дополнительной информации определить принадлежность персональных данных к конкретному субъекту персональных данных.</li>
            <li>«Конфиденциальность персональных данных» — обязательное требование, предъявляемое к Оператору или иному работающему с данными Пользователя должностному лицу, хранить полученные сведения в тайне, не посвящая в них посторонних, если предоставивший персональные данные Пользователь не изъявил своё согласие, а также отсутствует законное основание для разглашения.</li>
            <li>«Пользователь сайта Интернет-магазина» (далее — Пользователь)» – человек, посетивший сайт Интернет-магазина, а также пользующийся его программами и продуктами.</li>
            <li>«Cookies» — короткий фрагмент данных, пересылаемый веб-браузером или веб-клиентом веб-серверу в HTTP-запросе, всякий раз, когда Пользователь пытается открыть страницу Интернет-магазина. Фрагмент хранится на компьютере Пользователя.</li>
            <li>«IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу TCP/IP.</li>
        </ol>
    </li>
    <li>
        <b>ОБЩИЕ ПОЛОЖЕНИЯ</b>
        <ol>
            <li>Политика конфиденциальности разработана с целью соблюдения требований законодательства РФ, содержащих персональные данные и идентификации Пользователей, находящихся на сайте.</li>
            <li>Политика конфиденциальности разработана в соответствии с Конституцией РФ, Гражданским кодексом РФ, действующим законодательством РФ в области защиты персональных данных. Оператор обеспечивает защиту обрабатываемых персональных данных от несанкционированного доступа и разглашения, неправомерного использования или утраты в соответствии с требованиями Федерального закона от 27 июля 2006 года № 152-ФЗ «О персональных данных».</li>
            <li>Просмотр сайта Интернет-магазина, а также использование его программ и продуктов означают автоматическое согласие Пользователя с принятой Политикой конфиденциальности.</li>
            <li>В случае не принятия Пользователем существующей Политики конфиденциальности, Пользователь должен покинуть сайт.</li>
            <li>Администрация сайта не производит проверки достоверности персональных данных, которые сообщает принявший Политику конфиденциальности Пользователь.</li>
            <li>Политика конфиденциальности распространяется исключительно на сайт Интернет-магазина. Если Пользователь зайдёт на ресурсы третьих лиц, по ссылкам, размещённым на сайте Интернет-магазина, то Интернет-магазин ответственности за его действия не несёт.</li>
        </ol>
    </li>
</ol>
    <ol class="list_roman">
        <li>
            <b>ПРЕДМЕТ ПОЛИТИКИ КОНФИДЕНЦИАЛЬНОСТИ</b>
            <ol>
                <li>Администрация сайта обязана не разглашать персональные данные, которые сообщают Пользователи, регистрирующиеся на сайте или оформляющие заказ на покупку товара, а также обеспечивать этим данным абсолютную конфиденциальность.</li>
                <li>В целях сообщения персональных данных, Пользователь заполняет электронные формы, расположенные на сайте Интернет-магазина. Обрабатываемыми персональными данными Пользователя являются:
                    <ul>
                        <li>его фамилия, имя, отчество;</li>
                        <li>его контактный телефон;</li>
                        <li>его электронный адрес (e-mail);</li>
                        <li>адрес, по которому должен быть доставлен купленный им товар;</li>
                        <li>логин и пароль, используемые для доступа к Интернет-ресурсам компании ДЭФО;</li>
                        <li>дата рождения;</li>
                        <li>пол;</li>
                    </ul>
                </li>
                <li>Данными, автоматически передаваемыми при просмотре рекламных блоков и посещении страниц с установленными на них статистическими скриптами системы (пикселями), защита которых осуществляется Интернет-магазином, являются:
                    <ul>
                        <li>IP-адрес пользователя;</li>
                        <li>Тип браузер;</li>
                        <li>Дата, время и количество посещений;</li>
                        <li>Адрес сайта, с которого пользователь осуществил переход на сайт компании ДЭФО;</li>
                        <li>Сведения о местоположении;</li>
                        <li>Сведения о посещенных страницах, о просмотре рекламных баннеров;</li>
                        <li>Информация, предоставляемая браузером посетителя (тип устройства, тип и версия браузера, операционная система и т.п.).</li>
                    </ul>
                </li>
                <li>В случае отключения cookies, доступ к требующим авторизации частям сайта Интернет-магазина может стать недоступным.</li>
                <li>Интернет-магазин собирает статистику об IP-адресах всех посетителей. Такие сведения нужны для выявления и решения технических проблем и контроля законности проведения финансовых платежей.</li>
            </ol>
        </li>
        <li>
            <b>ЦЕЛИ СБОРА ПЕРСОНАЛЬНОЙ ИНФОРМАЦИИ ПОЛЬЗОВАТЕЛЯ</b>
            <ol>
                <li>Целями сбора Администрацией сайта Персональных данных Пользователя являются:
                    <ul>
                        <li>Идентифицирование Пользователя, который прошёл процедуру регистрации на сайте Интернет-магазина, в целях оформления заказа и (или) приобретения товара Интернет-магазина.</li>
                        <li>Открытия Пользователю доступа к персонализированным ресурсам данного сайта.</li>
                        <li>Установления с Пользователем обратной связи.</li>
                        <li>Определение места нахождения Пользователя, в целях обеспечения безопасности платежей и предотвращения мошенничества.</li>
                        <li>В случае получения согласия Пользователя:
                            <ul>
                                <li>Создания учётной записи для совершения Покупок;</li>
                                <li>Информирования о новой продукции, уникальных предложениях, новых прайсах, новостях о деятельности Интернет-магазина или его партнёров и прочих сведениях.</li>
                            </ul>
                        </li>
                        <li>Уведомления Пользователя о состоянии его заказа в Интернет-магазине.</li>
                        <li>Обрабатывания и получения платежей, а в случае необходимости также оспаривания платежа.</li>
                        <li>Обеспечения Пользователю максимально быстрого решения проблем, которые встречаются при использовании Интернет-магазина.</li>
                        <li>Предоставления Пользователю доступа на сайты или сервисы Интернет-магазина.</li>
                    </ul>
                </li>
            </ol>
        </li>
        <li>
            <b>СРОКИ И СПОСОБЫ ОБРАБОТКИ ИНФОРМАЦИИ</b>
            <ol>
                <li>Срок обработки персональных данных Пользователя ничем не ограничивается. Процедура обработки может проводиться любым предусмотренным законодательством способом. В частности, с помощью информационных систем персональных данных, которые ведутся как автоматически, так и без средств автоматизации.</li>
                <li>Персональные данные Пользователя, которые обработаны Администрацией сайта, могут передаваться третьим лицам, которыми могут быть, например, курьерские службы или организации почтовой связи. Данные передаются в целях выполнения заказа Пользователя, совершенного им на сайте Интернет-магазина, и доставки товара по указанному им адресу.</li>
                <li>Также персональные данные Пользователя, которые обработаны Администрацией сайта, могут передаваться уполномоченным органам государственной власти Российской Федерации, если это осуществляется на законных основаниях и в предусмотренном российским законодательством порядке. Данные передаются, если:
                    <ul>
                        <li>этого требует суд;</li>
                        <li>поступил официальный запрос от правоохранительных органов;</li>
                        <li>для предотвращения мошеннических действий.
                        </li>
                    </ul>
                </li>
                <li>Все действия Администрации сайта направлены на то, чтобы не допустить к персональным данным Пользователя третьих лиц (за исключением случаев, предусмотренных законодательством).</li>
                <li>Администрация сайта не несёт ответственности, если пользовательские данные утрачиваются или разглашаются по следующим причинам:
                    <ul>
                        <li>Превратились в достояние общественности до того, как были утрачены или разглашены.</li>
                        <li>Были предоставлены третьими лицами до того, как их получила Администрация сайта.</li>
                        <li>Разглашались с выраженного согласия Пользователя.</li>
                    </ul>
                </li>
            </ol>
        </li>
        <li>
            <b>ДОПОЛНИТЕЛЬНЫЕ УСЛОВИЯ</b>
                <ol>
                    <li>Администрация сайта вправе менять существующую на текущий момент Политику конфиденциальности, не запрашивая согласия Пользователя.</li>
                    <li>Все предложения, пожелания, требования или вопросы по настоящей Политике конфиденциальности следует сообщать в раздел обратной связи, расположенный по <a href="">адресу</a>
                        Или путем отправки электронного письма по адресу info@defo.ru</li>
                </ol>
        </li>
    </ol>


<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>