<?
$MESS["WZD_PROPERTY_HINT_0"] = "Будет показан снизу анонса новости. Может быть как символьным, так и строковым значением";
$MESS["WZD_PROPERTY_HINT_1"] = "Вы можете ввести ссылку, на которую будет осуществлен переход при нажатии на название или картинку новости";
$MESS["WZD_PROPERTY_HINT_2"] = "Отображается зачеркнутой в карточке товара";
$MESS["WZD_PROPERTY_HINT_3"] = "Необходима для фильтрации по цене и подсчета общей суммы. Автоматически заполняется из свойства \"Цена\". Для корректной работы сайта не удаляйте данное свойство.";
$MESS["WZD_PROPERTY_HINT_4"] = "Показывается в списке товаров рядом с кнопкой \"В корзину\" и в карточке товара перед описанием для анонса.";
$MESS["WZD_PROPERTY_HINT_5"] = "Введите адрес страницы, на которую будет осуществлен переход с текста над заголовком";
$MESS["WZD_PROPERTY_HINT_6"] = "Будет отображаться при выбранном шаблоне раздела \"С центральном офисом и филиалами\" ";
$MESS["WZD_PROPERTY_HINT_7"] = "Выберите раздел для посадочной страницы. Подробнее читайте в нашей документации по решению на www.aspro.ru/docs";
$MESS["WZD_PROPERTY_HINT_8"] = "Значение поля берется из адресной строки браузера. Подробнее читайте в нашей документации на www.aspro.ru/docs/";
$MESS["WZD_PROPERTY_HINT_9"] = "Вставьте URL фильтра, товары которого в результат фильтрации будут представлены на посадочной странице. Подробнее читайте в нашей документации на www.aspro.ru";
$MESS["WZD_PROPERTY_HINT_10"] = "Необходима для подсчета общей суммы. Автоматически заполняется из свойства \"Цена за 1 месяц\". Для корректной работы сайта не удаляйте данное свойство.";
$MESS["WZD_PROPERTY_HINT_11"] = "Необходима для подсчета общей суммы. Автоматически заполняется из свойства \"Цена за 3 месяца\". Для корректной работы сайта не удаляйте данное свойство.";
$MESS["WZD_PROPERTY_HINT_12"] = "Необходима для подсчета общей суммы. Автоматически заполняется из свойства \"Цена за 6 месяцев\". Для корректной работы сайта не удаляйте данное свойство.";
$MESS["WZD_PROPERTY_HINT_13"] = "Необходима для подсчета общей суммы. Автоматически заполняется из свойства \"Цена за 1 год\". Для корректной работы сайта не удаляйте данное свойство.";
?>
