<?
$MESS["CP_BCSF_PRICES"] = "Р¦РµРЅС‹";
$MESS["CP_BCSF_IBLOCK_TYPE"] = "РўРёРї РёРЅС„РѕР±Р»РѕРєР°";
$MESS["CP_BCSF_IBLOCK_ID"] = "Р?РЅС„РѕР±Р»РѕРє";
$MESS["CP_BCSF_SECTION_ID"] = "ID СЂР°Р·РґРµР»Р° РёРЅС„РѕР±Р»РѕРєР°";
$MESS["CP_BCSF_SECTION_CODE"] = "РљРѕРґ СЂР°Р·РґРµР»Р°";
$MESS["CP_BCSF_PRICE_CODE"] = "РўРёРї С†РµРЅС‹";
$MESS["CP_BCSF_FILTER_NAME"] = "Р?РјСЏ РІС‹С…РѕРґСЏС‰РµРіРѕ РјР°СЃСЃРёРІР° РґР»СЏ С„РёР»СЊС‚СЂР°С†РёРё";
$MESS["CP_BCSF_SAVE_IN_SESSION"] = "РЎРѕС…СЂР°РЅСЏС‚СЊ СѓСЃС‚Р°РЅРѕРІРєРё С„РёР»СЊС‚СЂР° РІ СЃРµСЃСЃРёРё РїРѕР»СЊР·РѕРІР°С‚РµР»СЏ";
$MESS["CP_BCSF_CACHE_GROUPS"] = "РЈС‡РёС‚С‹РІР°С‚СЊ РїСЂР°РІР° РґРѕСЃС‚СѓРїР°";
$MESS["CP_BCSF_GROUP_XML_EXPORT"] = "РџРѕРґРґРµСЂР¶РєР° РЇРЅРґРµРєСЃ РћСЃС‚СЂРѕРІРѕРІ (СЌРєСЃРїРѕСЂС‚ С„РёР»СЊС‚СЂР° РІ XML)";
$MESS["CP_BCSF_XML_EXPORT"] = "Р’РєР»СЋС‡РёС‚СЊ РїРѕРґРґРµСЂР¶РєСѓ РЇРЅРґРµРєСЃ РћСЃС‚СЂРѕРІРѕРІ";
$MESS["CP_BCSF_SECTION_TITLE"] = "Р—Р°РіРѕР»РѕРІРѕРє";
$MESS["CP_BCSF_SECTION_DESCRIPTION"] = "РћРїРёСЃР°РЅРёРµ";
$MESS["CP_BCSF_HIDE_NOT_AVAILABLE"] = "РќРµ РѕС‚РѕР±СЂР°Р¶Р°С‚СЊ С‚РѕРІР°СЂС‹, РєРѕС‚РѕСЂС‹С… РЅРµС‚ РЅР° СЃРєР»Р°РґР°С…";
$MESS["CP_BCSF_CONVERT_CURRENCY"] = "РџРѕРєР°Р·С‹РІР°С‚СЊ С†РµРЅС‹ РІ РѕРґРЅРѕР№ РІР°Р»СЋС‚Рµ";
$MESS["CP_BCSF_CURRENCY_ID"] = "Р’Р°Р»СЋС‚Р°, РІ РєРѕС‚РѕСЂСѓСЋ Р±СѓРґСѓС‚ СЃРєРѕРЅРІРµСЂС‚РёСЂРѕРІР°РЅС‹ С†РµРЅС‹";
$MESS["CP_BCSF_SMART_FILTER_PATH"] = "Р‘Р»РѕРє Р§РџРЈ СѓРјРЅРѕРіРѕ С„РёР»СЊС‚СЂР°";
$MESS["CP_BCSF_SECTION_CODE_PATH"] = "РџСѓС‚СЊ РёР· СЃРёРјРІРѕР»СЊРЅС‹С… РєРѕРґРѕРІ СЂР°Р·РґРµР»Р°";
$MESS["CP_BCSF_PAGER_PARAMS_NAME"] = "Р?РјСЏ РјР°СЃСЃРёРІР° СЃ РїРµСЂРµРјРµРЅРЅС‹РјРё РґР»СЏ РїРѕСЃС‚СЂРѕРµРЅРёСЏ СЃСЃС‹Р»РѕРє РІ РїРѕСЃС‚СЂР°РЅРёС‡РЅРѕР№ РЅР°РІРёРіР°С†РёРё";
?>