<?
$MESS["SEARCH_ALL"] = "(везде)";
$MESS["SEARCH_GO"] = "Искать";
$MESS["SEARCH_ERROR"] = "В поисковой фразе обнаружена ошибка:";
$MESS["SEARCH_CORRECT_AND_CONTINUE"] = "Исправьте поисковую фразу и повторите поиск.";
$MESS["SEARCH_SINTAX"] = "<h5>Синтаксис поискового запроса:</h5><ul><li>Обычно запрос представляет из себя просто одно или несколько слов, например: &quot;контактная информация&quot;. По такому запросу будут найдены страницы, на которых встречаются оба слова запроса.<li>Логические операторы позволяют строить более сложные запросы, например: &quot;контактная информация или телефон&quot;. По такому запросу будут найдены страницы, на которых встречаются либо слова &quot;контактная&quot; и &quot;информация&quot;, либо слово &quot;телефон&quot;, &quot;контактная информация не телефон&quot; &mdash; по такому запросу будут найдены страницы, на которых встречаются либо слова &quot;контактная&quot; и &quot;информация&quot;, но не встречается слово &quot;телефон&quot;.<li>Вы можете использовать скобки для построения более сложных запросов.</li></ul>";
$MESS["SEARCH_LOGIC"] = "Логические операторы:";
$MESS["SEARCH_OPERATOR"] = "Оператор";
$MESS["SEARCH_SYNONIM"] = " Синонимы";
$MESS["SEARCH_DESCRIPTION"] = "Описание";
$MESS["SEARCH_AND"] = "и";
$MESS["SEARCH_AND_ALT"] = "Оператор логическое &quot;и&quot; подразумевается, его можно опускать: запрос &quot;контактная информация&quot; полностью эквивалентен запросу &quot;контактная и информация&quot;.";
$MESS["SEARCH_OR"] = "или";
$MESS["SEARCH_OR_ALT"] = "Оператор логическое &quot;или&quot; позволяет искать товары, содержащие хотя бы один из операндов.";
$MESS["SEARCH_NOT"] = "не";
$MESS["SEARCH_NOT_ALT"] = "Оператор логическое &quot;не&quot; ограничивает поиск страниц, не содержащих слово, указанное после оператора.";
$MESS["SEARCH_BRACKETS_ALT"] = "Круглые скобки задают порядок действия логических операторов.";
$MESS["SEARCH_MODIFIED"] = "Изменен:";
$MESS["SEARCH_NOTHING_TO_FOUND"] = "К сожалению, на ваш поисковый запрос ничего не найдено.";
$MESS["SEARCH_PATH"] = "Путь:";
$MESS["SEARCH_SORT_BY_RANK"] = "Сортировать по релевантности";
$MESS["SEARCH_SORTED_BY_DATE"] = "Отсортировано по дате";
$MESS["SEARCH_SORTED_BY_RANK"] = "Отсортировано по релевантности";
$MESS["SEARCH_SORT_BY_DATE"] = "Сортировать по дате";
$MESS["CT_BSP_ADDITIONAL_PARAMS"] = "Дополнительные параметры поиска";
$MESS["CT_BSP_KEYBOARD_WARNING"] = "В запросе \"#query#\" восстановлена раскладка клавиатуры.";
$MESS["SEARCH_PLACEHOLDER"] = "Поиск по сайту";
?>